<?php
	$page = "about"; $titlepage ="Sobre nosotros";
	include_once'includes/header.php';
?>

<div id="pantalla">
  <img src="../images/slide/pan1.jpg" alt=""> <h3>Кухонная мебель на заказ.</h3>
<p>Если Вы хотите сделать мебель на заказ для кухни, Вам нужно связаться с нашими специалистами CUINART FEL , которые смогут эксклюзивно подойти к Вашему запросу.Мы готовы разработать уникальный дизайн для самых требовательных клиентов.Помимо производства, мы гарантируем своевременную доставку и установку конечно продукта и дальнейшего обслуживания, а так же предоставляем гарантию 12 лет на продукцию.
Наша компания работает на рынке мебели уже с 1981 года и по сей день, что подтверждает качество нашего продукта и ответственный подход к работе.
Если у Вас изысканные требования , то тогда Вам в CUINART MALLORCA!</p>
<p>Прошу прощения за неудобства, на данный момент мы переводим сайт на Ваш язык.
С уважением,<br>
Miguel Vicens</p>
 </div>
<div id="info_left"> <img src="../images/facana2.jpg" alt="Imagen de nuestra tienda en Felanitx" width="250" height="380"/></div>
<?php include_once 'includes/nav.php'; ?>
<?php include_once 'includes/footer.php'; ?>
